/* General aleert button titles */
"Cancel" = "Скасувати";
"OK" = "OK";

/* Sidebar View navigation bar items (their label titles) */
"SHOW_AWARDS" = "Показати нагороди";
"Add new tag" = "Додати новий тег";
"ADD SAMPLES" = "ADD SAMPLES";
/* Sidebar View sections and their rows contents */
"SMART_FILTERS" = "Смарт фільтри";  /* Section header */
"All Issues" = "Всі негаразди"; /* Row title | Navigation title for Content View */
"Recent Issues" = "Останні негаразди"; /* Row title | Navigation title for Content View */
"Tags" = "Теги";    /* Section header */
"New tag" = "Новий тег"; /* Default name for newly created tag */
"Rename" = "Перейменувати"; /* Context menu button title for renaming tag */
"Rename Tag" = "Перейменування тега"; /* Title of alert for renaming tag */
"New name" = "Нова назва"; /* Prompt placeholder for tag textfield of tag renaming alert */
/* Awards sheet */
"Awards" = "Нагороди"; /* Sheet navigation title */
/* Award details alert titles */
"Unlocked: %@" = "Відкрито: %@";
"%@ (locked)" = "%@ (заблоковано)";

/* Content view navigation bar items (their label titles) */
"Add new issue" = "Додати новий негаразд";
"Filter" = "Фільтр";
/* Issues filter menu */
"Turn On Filter" = "Увімкнути фільтр";
"Turn Off Filter" = "Вимкнути фільтр";
"Sort By" = "Сортувати за";
"Date Created" = "Датою створення";
"Date Modified" = "Датою редагування";
"Newest First" = "Спочатку нові";
"Oldest First" = "Спочатку старі";
"All" = "Всі"; /* Show all issues disregarding status or priority */
/* Issue status options */
"Open" = "Відкрито";
"Closed" = "Закрито";
/* Issue priority options */
"Low" = "Низький";
"Medium" = "Середній";
"High" = "Високий";
/* Prompt placeholder for Content View search field */
"Filter issues or type # to add tags" = "Фільтруйте негаразди або введіть #, щоб додати теги";

/* Issue details view */
"Details" = "Деталі"; /* Navigation title */
"No Issue Selected" = "Негараздів не вибрано"; /* Text for 'No Issue View' */
"New Issue" = "Новий негаразд"; /* Button title for 'No Issue View' | Default name for newly created issue */
/* Issue View top section */
"Enter the issue title here" = "Введіть сюди назву для негаразда"; /* Prompt placeholder for issue title text field */
"**Modified:** %@" = "**Змінено:** %@";
"**Status:** %@" = "**Статус:** %@";
"Priority" = "Пріоритет"; /* Title for picker of issue priority */
"Tags:" = "Теги:"; /* Section header 'Issue details view' */
"No tags" = "Немає тегів"; /* Button label for button to choose issue tags when issue has no tags */
"Add Tags" = "Додати теги"; /* title for menu tha allows to select issue tags */
"Basic Information:" = "Базова інформація:"; /* Title for issue details section */
"Enter the issue description here" = "Введіть сюди опис негаразда"; /* Prompt placeholder for issue details text field */
